<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Персональный раздел");
?>
<link rel="stylesheet" href="/local/templates/dantone_copy/css/main.css" />
 <section id="content">
<div class="lk-wrap container">
                <h1 class="lk-title">Личный кабинет</h1>
                <p class="lk-description">В личном кабинете Вы можете проверить текущее состояние корзины, ход выполнения Ваших заказов,
                    просмотреть или изменить личную информацию, а также подписаться на новости и другие информационные
                    рассылки. </p>

                    <a href="/personal/profile/" class="lk-register lk-link">
                        <span class="svg-span">
                            <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 330 330" style="enable-background:new 0 0 330 330;" xml:space="preserve">
<g id="XMLID_520_">
	<path id="XMLID_521_" d="M7.105,221.52l30,51.961c3.576,6.192,11.025,9,17.797,6.709l44.144-14.934
		c3.901,2.572,7.946,4.912,12.109,7.006l9.136,45.68C121.693,324.953,127.85,330,135,330h60c7.15,0,13.307-5.047,14.709-12.058
		l9.136-45.68c4.163-2.094,8.207-4.435,12.108-7.006l44.145,14.934c6.772,2.289,14.222-0.516,17.797-6.709l30-51.962
		c3.575-6.192,2.283-14.047-3.088-18.767l-35.01-30.767c0.135-2.331,0.203-4.664,0.203-6.985c0-2.322-0.068-4.655-0.203-6.986
		l35.008-30.766c5.371-4.72,6.663-12.575,3.088-18.767l-30-51.962c-3.575-6.192-11.025-9.001-17.797-6.709l-44.143,14.934
		c-3.9-2.572-7.945-4.912-12.108-7.006l-9.136-45.68C208.307,5.047,202.15,0,195,0h-60c-7.15,0-13.307,5.047-14.709,12.058
		l-9.136,45.68c-4.163,2.094-8.207,4.435-12.108,7.006L54.902,49.81c-6.77-2.29-14.221,0.517-17.797,6.709l-30,51.962
		c-3.575,6.192-2.283,14.047,3.088,18.767l35.008,30.766C45.067,160.342,45,162.675,45,165s0.067,4.659,0.201,6.986l-35.008,30.766
		C4.822,207.472,3.53,215.327,7.105,221.52z M165,105c33.084,0,60,26.916,60,60s-26.916,60-60,60s-60-26.916-60-60
		S131.916,105,165,105z"/>
</g>
</svg>
                        </span>
                        <span class="lk-block">
                              Изменить регистрационные данные
                        </span>
                        <span class="lk-arrow"></span>
                      </a>

                <div class="lk-inner-one">
                    <h2 class="lk-title">Заказы</h2>
					<a href="/personal/order/" class="lk-link">
                        <span class="svg-span">
<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 512.171 512.171" style="enable-background:new 0 0 512.171 512.171;" xml:space="preserve">

		<path d="M476.723,216.64L263.305,3.115C261.299,1.109,258.59,0,255.753,0c-2.837,0-5.547,1.131-7.552,3.136L35.422,216.64
			c-3.051,3.051-3.947,7.637-2.304,11.627c1.664,3.989,5.547,6.571,9.856,6.571h117.333v266.667c0,5.888,4.779,10.667,10.667,10.667
			h170.667c5.888,0,10.667-4.779,10.667-10.667V234.837h116.885c4.309,0,8.192-2.603,9.856-6.592
			C480.713,224.256,479.774,219.691,476.723,216.64z"/>

</svg>
                        </span>
                        <span class="lk-block">
                              Состояние заказов
                        </span>
                        <span class="lk-arrow"></span>
                    </a>
					<a href="/personal/order/" class="lk-link">
                        <span class="svg-span">
                            <svg version="1.1" id="Capa_2" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 489.4 489.4" style="enable-background:new 0 0 489.4 489.4;" xml:space="preserve">
	<path d="M349,120.8v-16.5C349,46.8,302.2,0,244.7,0S140.4,46.8,140.4,104.3v16.5H64.6v302.8c0,36.3,29.5,65.8,65.8,65.8H359
		c36.3,0,65.8-29.5,65.8-65.8V120.8H349z M166.1,197.6c-12.2,0-22.1-9.9-22.1-22.1c0-12.2,9.9-22.1,22.1-22.1
		c12.2,0,22.1,9.9,22.1,22.1C188.2,187.8,178.3,197.6,166.1,197.6z M300.9,120.8H188.5v-16.5c0-31,25.2-56.2,56.2-56.2
		s56.2,25.2,56.2,56.2V120.8z M323.3,197.6c-12.2,0-22.1-9.9-22.1-22.1c0-12.2,9.9-22.1,22.1-22.1s22.1,9.9,22.1,22.1
		C345.3,187.8,335.5,197.6,323.3,197.6z"/>
</svg>
                        </span>
                        <span class="lk-block">
                              Cодержимое корзины
                        </span>
                        <span class="lk-arrow"></span>
                    </a>
					<a href="/personal/cart/" class="lk-link">
                        <span class="svg-span">
                            <svg version="1.1" id="Capa_3" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 60 60" style="enable-background:new 0 0 60 60;" xml:space="preserve">
<path d="M30,0.061c-16.542,0-30,13.458-30,30s13.458,29.879,30,29.879s30-13.337,30-29.879S46.542,0.061,30,0.061z M32,30.939
	c0,1.104-0.896,2-2,2H14c-1.104,0-2-0.896-2-2s0.896-2,2-2h14v-22c0-1.104,0.896-2,2-2s2,0.896,2,2V30.939z"/>
</svg>
                        </span>
                        <span class="lk-block">
                              История заказов
                        </span>
                        <span class="lk-arrow"></span>
                    </a>

                </div>
            </div>



			<?/*
	<div>
		<h2>Личная информация</h2>
		<a href="profile/">Изменить регистрационные данные</a>
	</div>
	<div>
		<h2>Заказы</h2>
		<a href="order/">Ознакомиться с состоянием заказов</a><br/>
		<a href="cart/">Посмотреть содержимое корзины</a><br/>
		<a href="order/">Посмотреть историю заказов</a><br/>
	</div>
*/?>

</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
