<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("privacy_policy");
?><section id="content">
<div class="container">Политика конфиденциальности&nbsp;<br>
 <br>
 <br>
 1. ОБЩИЕ ПОЛОЖЕНИЯ&nbsp;<br>
 <br>
 1.1. Настоящая политика конфиденциальности (далее — «Политика») является документом, который в целях обеспечения предоставления пользователям сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> (далее — «Пользователи») наиболее персонифицированной информации о товарах и услугах партнеров сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>, определяет условия и порядок получения и обработки администрацией сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> информации и данных о Пользователях.&nbsp;<br>
 <br>
 1.2. Политика распространяется на любую информацию, получаемую администрацией сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> о Пользователях. Если, получаемая администрацией сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> информация о Пользователях является персональными данными, в соответствии с действующим законодательством о персональных данных, то Пользователь дает свое согласие на использование таких персональных данных и разрешает сбор, хранение, накопление, обезличивание, предоставление персональных данных третьим лицам в<br>
 целях, определяемых настоящей Политикой.&nbsp;<br>
 <br>
 1.3. Для каждого Пользователя настоящая Политика начинает свое действие с момента выражения таким Пользователем своего согласия с настоящей Политикой. Пользователь выражает свое согласие с настоящей Политикой посредством совершения следующих действий:&nbsp;<br>
 <br>
 а) указания своего имени и адреса электронной почты в соответствующей форме на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a> и б) клика по кнопке «Подписаться». С момента совершения Пользователем действий, указанных в настоящем пункте Политики, администрация сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> считает, что Пользователь выразил свое безусловное согласие с настоящей Политикой и указанными в ней условиями получения и обработки информации и данных о Пользователях.&nbsp;<br>
 <br>
 2. ИНФОРМАЦИЯ И ДАННЫЕ О ПОЛЬЗОВАТЕЛЯХ&nbsp;<br>
 <br>
 2.1. Администрация сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> получает и обрабатывает следующую информацию и данные о Пользователях (далее совместно «Данные»):&nbsp;<br>
 <br>
 2.1.1. Данные, которые предоставлены Пользователями самостоятельно, посредством заполнения соответствующих форм, размещённых на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a>.&nbsp;<br>
 <br>
 2.1.2. Данные, получаемые и обрабатываемые в автоматическом режиме, в процессе их использования с помощью, установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере, время доступа, адрес запрашиваемой страницы.&nbsp;<br>
 <br>
 2.1.3. Иные данные о Пользователях, которые были получены администрацией сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> от третьих лиц.&nbsp;<br>
 <br>
 3. ЦЕЛИ ПОЛУЧЕНИЯ И ОБРАБОТКИ ИНФОРМАЦИИ И ДАННЫХ&nbsp;<br>
 <br>
 3.1. Информация и данные, получаемые администрацией сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> собираются и обрабатываются исключительно с целью предоставления Пользователям сообщений о предложениях и скидках на товары и услуги партнеров сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>, указанных на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a>.&nbsp;<br>
 <br>
 3.2. Получаемая о Пользователях информация и данные помогают администрации сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>:&nbsp;<br>
 <br>
 3.2.1. Направлять Пользователям электронные сообщения с предложениями и скидками на товары и услуги партнеров сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>, указанных на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a>;&nbsp;<br>
 <br>
 3.2.2. Идентифицировать Пользователя при отправке электронных сообщений;&nbsp;<br>
 <br>
 3.2.3. Направлять Пользователям электронные сообщения с эксклюзивными и персонифицированными предложениями и скидками на товары и услуги партнеров сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>, указанных на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a>.&nbsp;<br>
 <br>
 3.2.4. Проводить статистические исследования.&nbsp;<br>
 <br>
 4. УСЛОВИЯ ПОЛУЧЕНИЯ И ОБРАБОТКИ ИНФОРМАЦИИ И ДАННЫХ. ПЕРЕДАЧА ИНФОРМАЦИИ И ДАННЫХ ТРЕТЬИМ ЛИЦАМ&nbsp;<br>
 <br>
 4.1. Получение и обработка информации и данных о Пользователях осуществляется электронным автоматизированным способом на основании алгоритмов, утвержденных администрацией сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>.&nbsp;<br>
 <br>
 4.2. Настоящим Пользователь соглашается с тем, что любая информация и данные о Пользователе могут быть переданы третьим лицам в целях, указанных в п. 3 настоящей Политики.&nbsp;<br>
 <br>
 4.3. При обработке персональных данных Пользователей администрация сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> руководствуется Федеральным законом РФ «О персональных данных».&nbsp;<br>
 <br>
 4.4. Пользователь настоящим дает свое согласие на получение на адрес электронной почты, указанный Пользователем, на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a>, электронных сообщений с предложениями товаров и услуг партнеров сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> (получение рекламных сообщений). Пользователь вправе в любое время отозвать свое согласие на получение рекламных сообщений, путем клика по ссылке отказаться от рекламного сообщения, которая располагается в нижней части полученного Пользователем электронного сообщения.&nbsp;<br>
 <br>
 5. ИЗМЕНЕНИЕ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ&nbsp;<br>
 <br>
 5.1. Настоящая Политика может быть изменена администрацией сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>, о чем администрация сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> уведомляет Пользователей путем отправления соответствующего электронного сообщения или публикации новой редакции Политики на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a>. Новая редакция Политики вступает в силу со дня ее публикации на сайте <a href="https://dantonehome.ru">https://dantonehome.ru</a>.&nbsp;<br>
 <br>
 6. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ&nbsp;<br>
 <br>
 6.1. Администрация сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> не несет ответственности за содержание рекламных сообщений, отправляемых Пользователям, включая достоверность сведений в отношении потребительских качеств, сроков предоставления и иных условий в отношении товаров и<br>
 услуг, предоставляемых партнерами сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>.&nbsp;<br>
 <br>
 6.2. Если Пользователь желает воспользоваться предложением или скидкой, указанной в рекламном сообщении, то Пользователю необходимо обратиться непосредственно к партнерам сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a>, информация о которых указана в соответствующем рекламном сообщении.&nbsp;<br>
 <br>
 7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ&nbsp;<br>
 <br>
 7.1. Пользователи вправе в любой момент обратиться к администрации сайта <a href="https://dantonehome.ru">https://dantonehome.ru</a> с предложениями и комментариями относительно Политики, направив электронное сообщение на адрес электронной почты: <a href="mailto:jumo@jumo.ru">info@dantonehome.ru</a>&nbsp;<br>
 <br>
 Администрация Сайта<br>
 <a href="https://dantonehome.ru">https://dantonehome.ru</a>&nbsp;<br>
	<br></div></section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>