<p>
					Благодаря современной модульной системе у нас есть все шансы создать гардероб Вашей мечты!
				</p>
				<p>
					Базовый однодверный модуль глубиной 59 см и шириной 49 или 59 см представлен с четырьмя
					вариантами дверей: глухие, решётка, декоративный узор и витраж. Лаконичный дизайн, изысканная
					фурнитура и сочетание глухих дверей с решётчатыми обеспечат пространству лёгкость и
					воздушность, а полупрозрачные витражи и некчные фасалы с рельефным узором станут несомненным
					украшением дома.
				</p>