<p>Модульная система гардеробных шкафов, выполненная в классическом белом или стильном серо-зелёном
					цвете, гармонично впишется в любой интерьер, позволит рационально использовать каждый
					квадратный метр жилья и подчеркнёт прекрасный вкус своего владельца.</p>
				<p>
					Для расчёта стоимости гардероба напишите на почту info@dantonehome.ru и мы обязательно с вами
					свяжемся.
				</p>
				<p>
					Мебель Dantone Home — для тех, кто ценит ручной труд, детали и функциональность. Для тех, кто не
					морщит нос при виде клейма “Made in Russia”. Мы создаём предметы интерьера для квартир и
					загородных домов, кафе и ресторанов, офисов и салонов.
				</p>
				<p>
					Dantone Home — современная и качественная мебель в американском стиле. Сделано в России.
				</p>