<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Доставка | Dantone");
$APPLICATION->SetTitle("Доставка | Dantone");
?><section id="content">
<div class="container">
 <article class="base-article">
	<h1 class="h2">Доставка</h1>
	<div class="divider-horisontal">
	</div>
<p><strong>Внимание! Цвет товара на фотографиях может отличаться от фактического ввиду особенностей цветопередачи, настроек монитора или дисплея.</strong></p>
	<h5>Самовывоз</h5>
	<p>
		 Самовывоз со склада в Московской области – бесплатно.<br>
		 Адрес: Дмитровское шоссе, поселок Горки.&nbsp;
	</p>
	<h5>Доставка в регионы РФ</h5>
	<ol>
		<li>Доставка во все регионы Российской Федерации и страны СНГ</li>
		<li>Доставка транспортной компанией на ваш выбор. Оплата услуг транспортной компании производится при получении товара</li>
		<li>Доставка до офиса транспортной компании в Москве – 2000 руб</li>
	</ol>
	<ol>
	</ol>
	<h5>Курьерская доставка по Москве и Московской области</h5>
	<ol>
		<li>
		Доставка товара в пределах МКАД г. Москвы составит 2000 рублей</li>
		<li>
		Доставка на адрес в Московской области из расчета доставки в Москву составит 2000 руб. плюс за каждый километр от МКАД 50 руб/1 км</li>
	</ol>
	<h5>
	Услуги по подъему предметов мебели в соответствии с паспортом доставки оплачиваются на месте следующим образом:</h5>
	<ol>
		<li>
		Подъем на нужный этаж с помощью лифта 1 упакованная вещь = 0 рублей. </li>
		<li>
		Подъем на нужный этаж без лифта &nbsp;габаритный товар: 1 предмет /1 этаж = 250 рублей. Габаритным товаром считается&nbsp;один упакованный предмет, который не входит в лифт и объем которого не превышает 1 метр кубический, или длина которого равна или не превышает 2,9 метра или вес которого не превышает 50 кг. </li>
		<li>
		Подъем на нужный этаж без лифта &nbsp;тяжелый негабаритный товар: 1 предмет/1 этаж = 350 рублей. Тяжелым негабаритным товаром считается&nbsp;один упакованный предмет, который не входит в лифт и объем которого превышает 1 метр кубический, или длина которого превышает 2,9 метра или вес которого превышает 50 кг. </li>
	</ol>
	<h5>Стоимость сборки составляет (за единицу):</h5>
	<ol>
		<li>
		Кровать – 2500 рублей </li>
		<li>
		Диван с механизмом – 2500 рублей </li>
		<li>
		Шкаф гардеробный (стандартный) – 2500 рублей </li>
		<li>
		Витрина, библиотека (стандартная) - 2500 рублей </li>
		<li>
		Тумба, комод - 2500 рублей </li>
		<li>
		Стол обеденный - 2000 рублей </li>
	</ol>
	<p>
		 Сверление отверстий под фурнитуру на готовом предмете – 2000 рублей.
	</p>
	<p>
		 Выезд замерщика в помещение – 2000 рублей.<br>
	</p>
	<p>
		 Сборка индивидуальных проектов (корпусная мебель) составляет 5% от суммы заказа.<br>
	</p>
	<p>
		 Стоимость распаковки и вывоза мусора от распакованного товара (одной единицы мебели) составляет 1000 рублей.
	</p>
	<p>
		 В случае, если клиент не желает пользоваться услугами по распаковке и установке товара, при отсутствии визуальных дефектов на упаковке, компания не будет нести ответственности за транспортные дефекты, обнаруженные &nbsp;на &nbsp;товаре &nbsp;после &nbsp;распаковки &nbsp;этого &nbsp;товара &nbsp;силами &nbsp;клиента, &nbsp;в &nbsp;отсутствии представителя компании, о чем будет&nbsp;сделана запись в Акте приемосдаточных работ клиентом или представителем клиента на месте.&nbsp;
	</p>
	<h5>Порядок отказа от товара, его возврата и/или обмена</h5>
	<p>
		 При получении товара у водителя-экспедитора компании Dantone Home покупатель должен проверить товар на наличие брака, претензии к качеству товара после приобретения не принимаются. Если в момент приобретения товара обнаружится брак, обмен и возврат такого товара осуществляется за счёт продавца.
	</p>
	<p>
		 Отказ покупателя от принятия товара надлежащего качества в присутствии водителя-экспедитора, либо обнаруженные в момент приемки товара расхождения по количеству и качеству указываются в соответствующей графе товарно-транспортной накладной, которая подписывается покупателем. В случае отказа от заказа в момент его прибытия по адресу, в отсутствие недостатков товара, покупатель обязан оплатить стоимость доставки заказа.
	</p>
	<h5>Возврат</h5>
	<p>
		 1.Покупатель вправе вернуть, обменять непродовольственный товар надлежащего качества в течение 14 (четырнадцати) календарных дней, не считая дня приемки данного товара. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства (в т.ч. должна быть не нарушена упаковка). <br>
		 2.Товары, приобретенные по акции, возврату и обмену не подлежат. <br>
		 3. Любые претензии покупателя, включая претензии в отношении недостатков товара, должны быть ясно выражены и направлены в письменном виде в офис продавца или по электронной почте<a href="mailto:info@dantonehome.ru">info@dantonehome.ru</a>. <br>
		 4. Покупатель не может возвратить товар без получения предварительного письменного согласия продавца. <br>
		 5. Возврат денежных средств покупателю осуществляется 2-мя способами: <br>
		 — наличным расчетом; <br>
		 — банковским переводом; <br>
		 6. Способ возврата денежных средств совпадает со способом оплаты. Если покупатель не может самостоятельно забрать денежные средства, за него это может сделать доверенное лицо. В этом случае, осуществить возврат можно будет только при предъявлении доверенности и паспорта. <br>
		 7. Наличный расчет: возможен при возврате в салоне Dantone Home. Покупатель получает денежные средства при наличии документа, удостоверяющего личность (паспорт или документ, его заменяющий), и бланка-заявки, образец которого будет предоставлен покупателю. <br>
		 8. Безналичный расчет: при этом покупатель обязан отправить на эл. адрес <a href="mailto:info@dantonehome.ru">info@dantonehome.ru</a> письмо с темой «возврат» и следующую информацию: <br>
		 — Номер заказа <br>
		 — Наименование банка <br>
		 — Расчетный счет <br>
		 — Корреспондентский счет <br>
		 — ИНН банка <br>
		 — БИК банка <br>
		 — Лицевой счет или номер карты <br>
		 — ФИО <br>
		 9. Реквизиты должны быть на имя заказчика. <br>
		 10. Возврат денежных средств переведенных по безналичному расчету осуществляется в течение 3 рабочих дней с момента получения нами возвращенного товара. <br>
		 11. Для возврата денежных средств на банковскую карту покупателю необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию на электронный адрес покупателя, и оправить его вместе с приложением копии паспорта по адресу: 123022, г. Москва, Трехгорный вал дом 5 стр.1. Возврат денежных средств будет осуществлен на банковский счет покупателя, указанный в заявлении, в течение 10 (десяти) рабочих дней со дня получения «Заявления о возврате денежных средств» продавцом. <br>
		 12. Для возврата денежных средств, зачисленных на расчетный счет продавца ошибочно, посредством платежных систем, покупатель должен обратиться с письменным заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное зачисление. Данное заявление необходимо направить по адресу: 123022, г. Москва, Трехгорный вал дом 5 стр.1. &nbsp;После получения письменного заявления с приложением копии паспорта и чеков/квитанций, продавец производит возврат в срок до 10 (десяти) рабочих дней со дня получения заявления на расчетный счет покупателя, указанный в заявлении. В этом случае сумма возврата будет равняться стоимости заказа. <br>
		 13. Срок рассмотрения заявления и возврата денежных средств покупателю начинает исчисляться с момента получения продавцом заявления и рассчитывается в рабочих днях без учета праздников/выходных дней. Если заявление поступило после 17.00 рабочего дня или в праздничный/выходной день, моментом получения заявления считается следующий рабочий день.
	</p>
	<p>
 <strong>Мебель бытовая (мебельные гарнитуры и комплекты) входит в перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации (в ред. Постановлений Правительства РФ от 20.10.1998 N 1222, от 06.02.2002 N 81)&nbsp;</strong>
	</p>
 </article> <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.viewed.products",
	"dantone_viewed",
	Array(
		"ACTION_VARIABLE" => "action",
		"ADDITIONAL_PICT_PROP_2" => "MORE_PHOTO",
		"ADDITIONAL_PICT_PROP_3" => "MORE_PHOTO",
		"ADDITIONAL_PICT_PROP_4" => "MORE_PHOTO",
		"ADDITIONAL_PICT_PROP_5" => "MORE_PHOTO",
		"ADD_PROPERTIES_TO_BASKET" => "Y",
		"BASKET_URL" => "/personal/basket.php",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CART_PROPERTIES_2" => array(0=>",",),
		"CART_PROPERTIES_3" => array(0=>"COLOR_REF",1=>"SIZES_SHOES",2=>"SIZES_CLOTHES",3=>"",),
		"CART_PROPERTIES_4" => array(0=>"",1=>"DISCOUNT",2=>"SPECIAL_OFFER",3=>"PRICE_FROM",4=>"",),
		"CART_PROPERTIES_5" => array(0=>"",1=>"",),
		"COMPONENT_TEMPLATE" => "dantone_viewed",
		"CONVERT_CURRENCY" => "N",
		"DEPTH" => "2",
		"DETAIL_URL" => "/catalog/#SECTION_CODE_PATH#/#ELEMENT_CODE#",
		"HIDE_NOT_AVAILABLE" => "N",
		"IBLOCK_ID" => "4",
		"IBLOCK_TYPE" => "catalog",
		"LABEL_PROP_2" => "NEWPRODUCT",
		"LABEL_PROP_4" => "-",
		"LINE_ELEMENT_COUNT" => "3",
		"MESS_BTN_BUY" => "Купить",
		"MESS_BTN_DETAIL" => "Подробнее",
		"MESS_BTN_SUBSCRIBE" => "Подписаться",
		"OFFER_TREE_PROPS_3" => array(0=>"COLOR_REF",1=>"SIZES_SHOES",2=>"SIZES_CLOTHES",),
		"OFFER_TREE_PROPS_5" => array(),
		"PAGE_ELEMENT_COUNT" => "5",
		"PARTIAL_PRODUCT_PROPERTIES" => "N",
		"PRICE_CODE" => array(0=>"BASE",),
		"PRICE_VAT_INCLUDE" => "Y",
		"PRODUCT_ID_VARIABLE" => "id",
		"PRODUCT_PROPS_VARIABLE" => "prop",
		"PRODUCT_QUANTITY_VARIABLE" => "quantity",
		"PRODUCT_SUBSCRIPTION" => "N",
		"PROPERTY_CODE_2" => array(0=>"MANUFACTURER,MATERIAL,",),
		"PROPERTY_CODE_3" => array(0=>"COLOR_REF",1=>"SIZES_SHOES",2=>"SIZES_CLOTHES",3=>"",),
		"PROPERTY_CODE_4" => array(0=>"META_DESCRIPTION",1=>"ARTIKUL",2=>"TITLE",3=>"MORE_PHOTO",4=>"KEYWORDS",5=>"BESTSELLER",6=>"MAXIMUM_PRICE",7=>"MINIMUM_PRICE",8=>"NEWPRODUCT",9=>"PREORDER",10=>"DISCOUNT",11=>"SPECIAL_OFFER",12=>"FEATURES",13=>"PRICE_FROM",14=>"",),
		"PROPERTY_CODE_5" => array(0=>"ARTIKUL",1=>"MORE_PHOTO",2=>"CML2_LINK",3=>"",),
		"SECTION_CODE" => "",
		"SECTION_ELEMENT_CODE" => "",
		"SECTION_ELEMENT_ID" => "",
		"SECTION_ID" => "",
		"SHOW_DISCOUNT_PERCENT" => "Y",
		"SHOW_FROM_SECTION" => "N",
		"SHOW_IMAGE" => "Y",
		"SHOW_NAME" => "Y",
		"SHOW_OLD_PRICE" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"SHOW_PRODUCTS_2" => "N",
		"SHOW_PRODUCTS_4" => "Y",
		"SHOW_PRODUCTS_5" => "Y",
		"TEMPLATE_THEME" => "blue",
		"USE_PRODUCT_QUANTITY" => "N"
	)
);?>
</div>
 <!-- /end .container --> </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>